
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "6"; */
"6.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "8"; */
"8.title" = "Élément 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Menu local du type alpha"; ObjectID = "9"; */
"9.ibExternalAccessibilityDescription" = "Menu local du type alpha";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "15"; */
"15.title" = "Élément 3";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "17"; */
"17.title" = "Élément 1";
